function Experience() {
  return (
    <section>
      <h2>Досвід та практика</h2>
      <ul>
        <li>
          <strong>Стажування в UnderDefense</strong>
          <p>Виконання практичних лабораторних завдань з кібербезпеки. Аналіз вразливостей та робота з інфраструктурою.</p>
        </li>
        <li>
          <strong>Хмарні технології (AWS)</strong>
          <p>Самостійне налаштування та розгортання хмарної віртуальної машини Ubuntu на базі екземплярів AWS EC2.</p>
        </li>
        <li>
          <strong>Автоматизація сайтів</strong>
                    <p>Створення промптів для витягу інформації з сайтів</p>
                    </li>
      </ul>
    </section>
  );
}
export default Experience;